{"Games": [{"title": "Final Fantasy VII", "description": "Final Fantasy VII is a 1997 role-playing video game developed by Square for the PlayStation console It is the seventh installment in the Final Fantasy series Published in Japan by Square, it was released in other regions by Sony Computer Entertainment and is the first in the main series with a PAL release The game's story follows Cloud Strife, a mercenary who joins an eco-terrorist organization to stop a world-controlling megacorporation from using the planet's life essence as an energy source.", "imgpath": "img/Final Fantasy VII.png"}, {"title": "Octopath Traveler", "description": "Octopath Traveler is a turn-based role-playing video game developed by Square Enix, in collaboration with Acquire. The game was released for the Nintendo Switch in July 2018, for Microsoft Windows in June 2019, and for Stadia in April 2020. The Switch version has sold over two million copies, making it one of the best-selling games on the platform.", "imgpath": "img/Octopath Traveler.png"}, {"title": "Final Fantasy VIII", "description": "Final Fantasy VIII is a role-playing video game developed and published by Square for the PlayStation console Released in 1999, it is the eighth main installment in the Final Fantasy series Set on an unnamed fantasy world with science fiction elements, the game follows a group of young mercenaries, led by Squall Leonhart, as they are drawn into a conflict sparked by Ultimecia, a sorceress from the future who wishes to compress time.", "imgpath": "img/Final Fantasy VIII.png"}, {"title": "Xenoblade Chronicles 2", "description": "Xenoblade Chronicles 2 is an open world action role-playing game developed by Monolith Soft and published by Nintendo for the Nintendo Switch video game console Released worldwide on December 1, 2017, it is the third installment in the Xenoblade Chronicles series, and the seventh main entry in the Xeno meta series; although it features a different setting and characters than the first Xenoblade Chronicles, it marks a return to a story-driven game, unlike the previous game in the series, Xenoblade Chronicles X, which was oriented towards open world exploration.", "imgpath": "img/Xenoblade Chronicles 2.png"}, {"title": "Zeus: Master of Olympus", "description": "Zeus: Master of Olympus (Zeus) is a single-player strategy game developed by Impressions Games  and published by Sierra Entertainment It is considered to be an additional instalment in the City Building series of games Like previous titles in the series, Zeus focuses on the building and development of a city in ancient times The game features a number of changes from previous titles in the series, including being set in Ancient Greece as well as changes to certain gameplay mechanics; however, it is considered to be in most aspects very similar to its predecessor, Caesar III.", "imgpath": "img/Master of Olympus - Zeus.png"}, {"title": "Europa Universalis IV", "description": "Europa Universalis IV is a grand strategy video game in the Europa Universalis series, developed by Paradox Development Studio and published by Paradox Interactive The game was released on 13 August 2013 It is a strategy game where players can control a nation from the Late Middle Ages through the Early modern period (1444 to 1821 AD), conducting trade, administration, diplomacy, colonization and warfare.", "imgpath": "img/Europa Universalis IV.png"}], "Books": [{"title": "Deep Learning", "authors": "Ian Goodfellow, Yoshua Bengio, Aaron Courville", "year": 2016, "description": "An introduction to a broad range of topics in deep learning, covering\nmathematical and conceptual background, deep learning techniques used in\nindustry, and research perspectives “Written by three experts in the\nfield, Deep Learning is the only comprehensive book on the subject” —Elon\nMusk, cochair of OpenAI; cofounder and CEO of Tesla and SpaceX Deep\nlearning is a form of machine learning that enables computers to learn from\nexperience and understand the world in terms of a hierarchy of concepts.", "imgpath": "img/Deep Learning.png"}, {"title": "Human, All Too Human - A Book For Free Spirits", "authors": "Friedrich Wilhelm Nietzsche", "year": 1996, "description": "This English translation—the first since 1909—restores Human, All Too Human\nto its proper central position in the Nietzsche canon First published in\n1878, the book marks the philosophical coming of age of Friedrich\nNietzsche In it he rejects the romanticism of his early work, influenced\nby Wagner and Schopenhauer, and looks to enlightened reason and science\nThe \"Free Spirit\" enters, untrammeled by all accepted conventions, a\nprecursor of Zarathustra.", "imgpath": "img/Human, All Too Human - A Book For Free Spirits.png"}, {"title": "Eichmann In Jerusalem", "authors": "Hannah Arendt", "year": 2006, "description": "Hannah Arendt's authoritative report on the trial of Nazi leader Adolf\nEichmann includes further factual material that came to light after the\ntrial, as well as Arendt's postscript directly addressing the controversy\nthat arose over her account.", "imgpath": "img/Eichmann In Jerusalem.png"}, {"title": "The Happiness Hypothesis - Putting Ancient Wisdom To The Test Of Modern Science", "authors": "Jonathan Haidt", "year": 2007, "description": "Every culture rests on a bedrock of folk wisdom handed down through\ngenerations The pronouncements of philosophers are homespun by our\ngrandmothers, and find their way into our common sense: what doesn't kill\nyou makes you stronger Do unto others as you would have done unto you\nHappiness comes from within But are these 'truths' really true? Today we\nall seem to prefer to cling to the notion that a little bit more money,\nlove or success will make us truly happy.", "imgpath": "img/The Happiness Hypothesis - Putting Ancient Wisdom To The Test Of Modern Science.png"}, {"title": "Cogito, Ergo Sum - The Life of René Descartes", "authors": "Richard A. Watson, Richard Allan Watson, Richard S. Watson, Richard Watson, Bp.", "year": 2002, "description": "Rene Descartes is the philosophical architect of our modern world In\nmetaphysics, he established the view that mind and body are distinct\nsubstances, a position foundational for any belief that the human soul is\nimmortal In mathematics, he invented analytic geometry - the basis of\ncalculus - which makes physics as we know it possible Descartes perfected\nthe method of proposing and testing hypotheses with experiments that anyone\ncan repeat, which forms the basis of modern science.", "imgpath": "img/Cogito, Ergo Sum - The Life of René Descartes.png"}, {"title": "The Late Mattia Pascal", "authors": "Luigi Pirandello, William Weaver", "year": 2004, "description": "Mattia Pascal endures a life of drudgery in a provincial town Then,\nprovidentially, he discovers that he has been declared dead Realizing he\nhas a chance to start over, to do it right this time, he moves to a new\ncity, adopts a new name, and a new course of life—only to find that this\nnew existence is as insufferable as the old one But when he returns to the\nworld he left behind, it's too late: his job is gone, his wife has\nremarried.", "imgpath": "img/The Late Mattia Pascal.png"}]}